
const HomeData = {
    aboutMe: `היי, אני טלי:( נושמת את עולם הפרסום והשיווק מגיל 14בשנים האחרונות התאהבתי בעולמות של יצירת התוכן והמשפיענים. עבדתי במשרדי פרסום, צד לקוח. עד שהחלטתי לצאת לדרך עצמאית כדי לספק ללקוחות שלי בדיוק את מה שהם יהיו צריכים. מחברות גדולות עם מאות עובדים ועשרות שנים בתחום דרך עסקים ורשתות מנישות עסקיות שונות ועד לקוחות קטנים. כל עסק בכל גודל שהוא יקבל את החבילה המתאימה לו ביותר. לפני כל הצטרפות לתהליך כלשהו אנחנו נבצע פגישת אסטרטגיה על מנת לאפיין את העסק שלכם מא-ת ותצאו עם תוכנית אסטרטגית מקיפה בהתאם לעסק שלכם ולמטרה שלכם. עלות פגישת אסטרטגיה היא: 650 ש"ח פלוס מע"מ. המטרה, בכל אחת מחבילות ההפקה, היא לייצר את החשיפה הגדולה ביותר לקהל המדוייק ביותר. מחכה לכם  `

    , motivationCards: [
        "אהבה",
        "פרנסה",
        "אושר",
        "לא יודע",
    ],


    liInfluencer: [
           
        `ליווי אישי / קבוצתי של 10 מפגשים בו לומדים את כל מה שצריך לדעת כדי להתשלב בתעשיית המשפיענים הרותחת פיצוח נישה ותת נישה, איך ליצור "קורות חיים" שימשכו אליכם את מנהלי השיווק, נאום מכירות, חוזים, קמפיינים וכו'. הצטרפות לקבוצת ווצאפ פעילה 24/7 עם ליווי צמוד בתוך התהליך. בתוך הקבוצה יהיו גם הזמנות להשקות ולאירועים לחברות הקהילה.הצטרפות לקבוצת ווצאפ פעילה 24/7 עם ליווי צמוד בתוך התהליך. בתוך הקבוצה יהיו גם הזמנות להשקות ולאירועים לחברות הקהילה.`,
        `הצטרפות לקבוצת ווצאפ פעילה 24/7 עם ליווי צמוד בתוך התהליך.
        בתוך הקבוצה יהיו גם הזמנות להשקות ולאירועים לחברות הקהילה.`


    ],
    liInfluencerCampaign: [
        "בחירת תמהיל מדויק של משפיענים (איי ליסט, בי ליסט, סלסבס) A/B/C",
        "קריאייטיב",
        "ניהול משא ומתן מול סוכנים",
        "ניהול קמפיין A-Z (אישור חומרים, העלאה לאוויר)",
        "תשלום משפיענים",
        "מצגת סיכום תוצאות קמפיין",

    ],

    liBusiness:[
        `ליווי אישי /קבוצתי של 10 מפגשים ליצירת תוכן מעניין לומדים איך לכתוב קרייאטיב, איך להעביר מסר, מה חשוב בדיבור מול מצלמה, שפת גוף, עריכת סרטונים. הצטרפות לקבוצת ווצאפ פעילה 24/7 עם ליווי צמוד בתוך התהליך.`,
        `יום צילום מעשי 5 סרטונים אותם נצלם נכתוב, נערוך ביחד בסוף תוכנית הליווי.`,
    ],

}

const InfluencerData={
    
}


export { HomeData }